package com.somawiki.somawiki.data;

public class MentorData {
    public static String mentors =
            "김성헌,정좌연,박수현,이우인,멘토11,변재영,김서현,나동빈,강성재,방요셉,김민장,김종배,박재범,최원서,강석태,신승훈,배권한,소성은," +
            "이세진,노규남,김관영,이하늘,오우택,김승덕,이동열,진겸,박주형,안수찬,천두완,이다니엘,현창호,오은석,유저스틴,조병욱,이경용,이광헌," +
            "한철규,정우현,강진범,이동준,김윤래,이주진,박정규,강성욱,박주람,김현,최광선,박태준,남상수,안종현,류원경,정경민,김재철,주은광,김종찬," +
            "조재화,허종오,김형국,이한솔,김준범,제한재,조항준,이용호,고세환,문지원,강대명,최정현,방한민,김지현,오영택,신승은,안재만,임상순,이태우," +
            "김승범,정원용,안서형,이지한,안재홍,최진호,강상진,이한별,조호진,최호열,안영샘,이광호,노혜인,한신환,멘토12,주영민,하광림,이현,최은선," +
            "김수현,곽재경,양홍민,한기용,김경선,김진섭,이상,이건재,강명구,마진,김태완,이정숙,이진호,박필준,박병진,황대민,이창재,장태영,최학열," +
            "김두훈,김동우B,김용웅,이규영,김경원,정철웅,김동현,안광덕,정총,김종민,조수현,김태성,곽영준,김형순,민종현,양수열,김민호,김영근,배성민";
}

