package com.somawiki.somawiki.data;

public class StudentData {
    public static String students =
            "신일섭,윤여민,박서진,김호진,강민우,강혜연,임성빈,안정수,문상영,김태현,김민령,이영석,오재석,백성준,한창희,민향숙,천수환,김경모," +
            "이동우,임기범,성무열,김형진,박성욱,김남주,김은종,차준혁,김윤재,민재원,강명오,강인수,이지호,이준수,신동준,정우현,이현진,김동환," +
            "이효민,김기쁨,박지영,강한빛,김무진,표지원,남궁현,심준용,박준하,조소연,장병희,김승기,문혜승,류동인,성형주,김형수,양덕관,장선규," +
            "강유미,최범주,김지현,박지환,윤호성,김동용,우태균,강정현,나경아,최상원,김환희,곽수정,장혁순,박정근,김영호,신우진,이창모,김다윗," +
            "이성휘,지우석,최수빈,조인혁,안선정,임채성,임희원,박주원,이재호,정민찬,김지연,박민영,정효찬,정찬효,이동관,윤영기,황상진,최승용," +
            "표정은,윤승환,정세훈,정성목,김영준,이강욱,서채은,한강민,조영호,이재환,심재빈,이상은,최윤호,멘티02,양효원,이도연,최현오,이성민," +
            "강시운,고강현,박영훈,김종욱,배찬우,이인환,정우석,장보문,이동기,김채은,변은서,지영주,김기범,고주형,현민구,조용재,은승균,김규민," +
            "최은기,정예원,이시은,이주석,이현승,김현우,김지수,이진,이동언,권병지,김시진,나용성,김혜지,김록원,이형창,이지상,이종복,이주원,이현," +
            "한기훈,홍준섭,최정인,강종욱,정인우,김진연,유재원,이현재,이정훈,이창엽,백준호,최승표,권영훈,임문경,최민길,부성준,한성희,김승규," +
            "권노현,김민성,조정환,장우영,현성환,김태성,조병근,우나영,박민호,김태훈,박성훈,이준혁,한성민,이승윤,김주원,최지민,이형구,이동한," +
            "전유택,오지은,전민규,조재우,김성진,황재원,이원석,이주연,손민우,김성빈,김성일,한재연,조범수,박동주,맹순영,이수민,조명기,이태검," +
            "정물결,박정무,노희찬,남윤건,최지윤,이정필,황영하,이창호,박재철,김시온,김민겸,이종원,김정연,김상우,박정재,이준기,정상벽,고병욱," +
            "정태현,조현창,이상혁,박재윤,심규진,황주원,권기호,김태형,곽연경,최민준,김명주,주한음,이하령,박찬솔,하지훈,권순현,백남주,임재웅," +
            "이희도,문지환,서형석,최현수,조광식,김견우,이승재,배성재,한재혁,장소원,홍승백,신재우,서연주,김범철,김동욱,백진수,엄호용,최현준," +
            "멘티03,이지혁,김동성,고대훈,문예완,김성현,최민규,위영민,박유라,김현조,김건훈,김세현,조영상,송수헌,유찬희,김건희,권태현,홍진우," +
            "조용환,서일,임준현,은승욱,구본준,정민혁,이상재,정원제,이진원,이정원,김영권,오상연,김민준,김보규,멘티01,최한영,주지운,양정우," +
            "송수인,이상빈,이수민,윤준수,김서기,오진석,황태호,백종현,배설영,김원우,전상현,최민수,이정훈,이호현,이종혁,박범근,편장욱,박민호," +
            "송영민,김보석,전민지,안세훈,권준우,김혜린,송해광,정지원,이호용,김수홍,예창언";
}